export const collectionOfSayings = [
    {
        id: 1,
        message: "먼저 개척해라. \n그리고 고독해져라.",
        author: "버지나아 로메티(IMB 회장 겸 CEO)"
    },
    {
        id: 2,
        message: "빨리 움직여 문제점을 해결하라. \n당신이 문제점을 해경하지 않으면 \n당신은 빨리 나아갈 수 없을 것이다.",
        author: "마크 주크버그 (페이스북 CEO)"
    },
    {
        id: 3,
        message: "성공은 형편없는 선생님이다. \n그것은 똑똑한 사람들로 하여금  \n절대 패할 수 없다고 착각하게 만든다.",
        author: "빌 게이츠 (마이크로 소프트 공동 창업자)"
    },
    {
        id: 4,
        message: "실패는 옵션이다. \n실패하지 않는다면, \n당신은 충분한 혁신을 이룰 수 없다.",
        author: "앨런 머스크 (스페이스X, 테슬라 창업자"
    },
    {
        id: 5,
        message: "오늘은 고통스럽다. \n내일은 더 고통스럽다. \n그리고 내일 모레는 아름다울 것이다.",
        author: "마윈 (알리바바 그룹 창업자 겸 회장)"
    },
    {
        id: 6,
        message: "세상을 바꿀만 한 문장은 무엇인가? \n편하지 않은 흥분상태에서 \n항상 열심히 일하는 것이다.",
        author: "래리 페이 (구글 공동 창업자)"
    },
    {
        id: 7,
        message: "실패에 대해 걱정하지 마라. \n한번만 제대로 하면 된다.",
        author: "드류 휴스턴 (드롭박스 공동 창업자)"
    },
    {
        id: 8,
        message: "리더십이란, 리더가 없는 상황에서도 \n그 영향력이 지속되도록 하는 것",
        author: "셰릴 샌드버그 (페이스북 CEO)"
    },
    {
        id: 9,
        message: "혁신을 할 때는 모든 사람들이 당신을 미쳤다고 할 테니, \n그들 말에 준비가 되어 있어야 한다.",
        author: "래리 엘리슨 (오라클 CEO)"
    },
    {
        id: 10,
        message: "성공적인 직원 채용의 방법은 \n세상을 변화시키길 원하는 사람들을 \n찾아내는 것이다.",
        author: "마크 베니오프 (세일즈포스 CEO)"
    },
]